-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Jan 12, 2025 at 04:56 AM
-- Server version: 10.4.28-MariaDB
-- PHP Version: 8.2.4

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `ambioni`
--

-- --------------------------------------------------------

--
-- Table structure for table `navs`
--

CREATE TABLE `navs` (
  `id` int(11) NOT NULL,
  `name` varchar(30) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `navs`
--

INSERT INTO `navs` (`id`, `name`) VALUES
(1, 'ქრისტიანობა'),
(2, 'ეკლესია-მონასტრები'),
(3, 'საზოგადოება'),
(4, 'სხვადასხვა'),
(5, 'მთავარი თემა');

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `small_description` text NOT NULL,
  `description` text NOT NULL,
  `imgs` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `navs_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`id`, `name`, `small_description`, `description`, `imgs`, `created_at`, `navs_id`) VALUES
(1, 'დარიალის სამონასტრო კომპლექსის არქიტექტურა', '', 'დარიალის ხეობა ანტიკური ხანის გეოგრაფებისთვისაც კი იყო ცნობილი. უძველესი დროიდან აქ ამიერ და იმიერკავკასიის დამაკავშირებელი გზა გადიოდა. ამ ისტორიულ ადგილზე სამონასტრო კომპლექსის მშენებლობა 2005 წელს დაიწყო. იდეა საქართველოს კათალიკოს-პატრიარქს ილია მეორეს ეკუთვნის.\r\n\r\nმონასტრის მშენებლობისა და გამშვენების ყველა ეტაპზე ჩართულნი არიან აქ მოღვაწე ბერები. მათი უმეტესობა პროფესიონალი ოსტატია, მშენებლობის, მოზაიკის, ქვასთან მუშაობის თუ ჭედურობის საქმეში. პროექტი 12 სხვადასხვა ეკლესიის აშენებას ითვალისწინებს. მშენებლობის პირველი ეტაპი 2011 წელს, მიქაელ და გაბრიელ მთავარანგელოზთა ეკლესიის გახსნით დასრულდა.\r\n\r\nსამონასტრო კომპლექსის მთავარი ტაძარი თავისი პროპორციებით კიდევ ერთ ქართულ ტაძარს იმეორებს, რომელიც XI საუკუნის დასაწყისში ნიკორწმინდაში აიგო. მიუხედავად იმისა, რომ კომპლექსი ახალია, არქიტექტორების გადაწყვეტილებით, ყველა შენობა ნაცრისფერ-ვარდისფერი ქვით აშენდა, რაც მონასტერს სიძველის ეფექტს ანიჭებს.\r\n\r\nმონასტერში გახსნილია ბიბლიოთეკა, ყველის საწარმო და ღვინის უნიკალური მარანი.\r\n\r\nდარიალის ხეობის ბუნება\r\n\r\nმონასტერში ყოველდღიური მსახურება მიმდინარეობს და მისი კარი ყველა სტუმრისთვის ღიაა. კომპლექსის ეზოდან განსაცვიფრებელი ხედი მდინარესა და მის ხეობაზე, უზარმაზარ მთებზე იშლება.', 'dariali.png', '2025-01-12 03:28:45', 5),
(2, 'ბრონქოსპაზმი სიცივეში\r\n', '', 'შეუძლია თუ არა სიცივეს გამოიწვიოს ბრონქოსპაზმი?\r\n\r\nცივ და მშრალ ჰაერს შეუძლია გააღიზიანოს ზედმეტად მგრძნობიარე ბრონქები და გამოიწვიოს ბრონქოსპაზმი.\r\n\r\nრა ხდება ასეთ დროს?\r\n\r\nასეთ დროს ხდება ბრონქის კუნთის შევიწროვება და ლორწოს ჭარბი რაოდენობით გამოყოფა\r\n\r\nროგორი სიმპტომებით ვლინდება სიცივით გამოწვეული ბრონქოსპაზმი?\r\n\r\nჰაერის უკმარისობის შეგრძნებით\r\nხმაურიანი მსტვინავი სუნთქვით (ე.წ ვიზინგით)\r\nშებოჭილობით გულ-მკერდის არეში\r\nხველით\r\n\r\nრა საპროფილაქტიკო ზომები მივიღოთ?\r\n\r\nცივ ამინდში რეკომენდებულია შარფის ტარება, რათა გავათბოთ და დავატენიანოთ ჰაერი შესუნთქვამდე.\r\n\r\nთუკი თქვენ გაქვთ ასთმა, ან ოდესმე სიცივეში გაგივითარდათ ბრონქოსპაზმი – თან ატარეთ სპაზმის მომხსნელი ინჰალატორი.', 'bronqospazmi.jpg', '2025-01-12 03:31:46', 5),
(3, 'რა უნდა ვიცოდეთ ვაზის სხვლა-ფორმირების შესახებ', '', 'ვაზის სასიცოცხლო ციკლი, მისი აღმოცენებიდან სიბერემდე მოიცავს მრავალ ფიზიოლოგიურ თუ მეტაბოლიტურ ცვლილებას. აღნიშნული ცვლილებები მრავალ ფაქტორზეა დამოკიდებული. ამ ფაქტორებიდან ზოგი ბიოტურია, ანუ ცოცხალი წარმოშობის, ნაწილი კი-აბიოტური, შესაბამისად არაცოცხალი. აბიოტური ფაქტორებიდან აღსანიშნავია სინათლე, ტემპერატურა, სეზონების ცვლილება.\r\nვაზი და მისი ფენოლოგიური განვითარება ყოველწლიურად მრავალ საინტერესო პროცესს მოიცავს აღმოცენებიდან-სიბერემდე.\r\n\r\n„ფენოლოგია [ბერძ. Phainō-ვუჩვენებ და logos-მოძღვრება] – ბიოლოგიის ნაწილია”, რომელიც სწავლობს მცენარეთა და ცხოველთა სიცოცხლის პერიოდულ მოვლენებს. მევენახეები ფენოლოგიაზე და მცენარის ცვლილებზე დაკვირვებით ცდილობენ გაიგონ, თუ რა სჭირდება მცენარეს, რომ შესაბამისად მოიქცნენ.\r\n\r\nფენოლოგიური საფეხურები სხვადასხვა მკვლევრის მიერ განსხვავებულადაა წარმოდგენილი, ზოგიერთ შემთხვევაში მოიცავს 1-5, 1-7 საფეხურს, ხან კი მეტად დეტალურიცაა. მევენახეობაში ყველაზე ხშირად გამოყენებული შკალა, შემდეგი საფეხურებისგან შედგება:\r\n\r\nკვირტის გაშლა\r\nყვავილობა\r\nგამონასკვა\r\nშეთვალება\r\nსრული სიმწიფე ანუ რთველი.\r\n\r\nრთველის შემდგომ კი იწყება ვაზის ცხოვრებაში შედარებით მშვიდი, მოსვენების პერიოდი, რომლის დროსაც ვაზში სასიცოცხლო პროცესები შენელებულია და მცენარე ახალი გაზაფხულისთვის ემზადება. მევენახეები ფენოლოგიური ფაზების შესაბამისად, სხვადასხვა აგროპროცესებს მიმართავენ. სწორედ მოსვენების პერიოდში კი, მათ წინაშე ვაზის სხვლა-ფორმირების ამოცანა დგება გადასაჭრელი.\r\n\r\nრას მოიცავს ვაზის სხვლა-ფორმირება და რატომ არის ასეთი მნიშვნელოვანი?\r\n\r\nრას უნდა მივაქციოთ ყურადღება ვაზის სხვლის დროს?\r\n\r\nსტატიის სრული ვერსიის სანახავად ეწვიეთ ბმულს – www.srca.gov.ge', 'vazis-sxvla.jpg', '2025-01-12 03:31:46', 5),
(4, 'საშობაო ეპისტოლე 2025\r\n', '', 'საშობაო ეპისტოლე\r\n\r\nსრულიად საქართველოს კათოლიკოს-პატრიარქის, მცხეთა-თბილისის მთავარეპისკოპოსის და ბიჭვინთისა და ცხუმ-აფხაზეთის მიტროპოლიტ ილია II-ის\r\n\r\nსაქართველოს წმინდა მართლმადიდებელი ეკლესიის წევრთ, მკვიდრთ ივერიისა და ჩვენი ქვეყნის საზღვრებს გარეთ მცხოვრებ თანამემამულეთ:\r\n\r\n„სიცოცხლის სულის რჯულმა ქრისტე იესოში გამათავისუფლა მე ცოდვისა და სიკვდილის რჯულისაგან“ (რომაელთა 8,2) \r\n\r\nქრისტესმიერ საყვარელნო დანო და ძმანო,\r\n\r\nქრისტე იშვა!\r\n\r\nჭეშმარიტად იშვა სიტყვა ღვთისა,-  უფალი ჩვენი იესო ქრისტე, – „ვის მიერადაც ყოველი შეიქმნა, და არაფერი შექმნილა მის გარეშე, რაც კი შექმნილა“! (იოანე 1.3). „გახარებთ დიად სიხარულს, რომლითაც იხარებს ყოველი ერი, რამეთუ დღეს დავითის ქალაქში დაიბადა … მაცხოვარი”  (ლუკა II, 10-11).\r\n\r\nყველა პრობლემას უკვე ჩვენ ამ სიხარულით ვფარავთ, ამით ვძლევთ ჩვენს სისუსტეებსა და განსაცდელს, ამით ვძლევთ უსამართლობას, მწუხარებასა და ტკივილს.\r\n\r\nმართლაც, რა უნდა იყოს იმაზე მნიშვნელოვანი და დიადი,  როცა თვით ღმერთი შემოდის ჩვენს ცხოვრებასა და ისტორიაში, რათა ჩვენი არსებობის მთავარი მიზნის განხორციელებაში დაგვეხმაროს.\r\n\r\nმაგრამ როგორ შევხვდებით მას, ვითარცა ძენი და ასულნი ღვთისანი, ვითარცა თვისნი მისნი, თუ როგორც მხოლოდ შორეულნი, უცხონი ან, თითქმის მისგან განდგომილნი?\r\n\r\n* * *\r\n\r\nჩვენ უფლის განგებულების განსაკუთრებული გამოვლინებანი ვართ.\r\n\r\nგასაოცარია ყველაფერი, რაც ჩვენს პირველმშობლებამდე შეიქმნა, –   უმცირესი ნაწილაკები იქნება ეს, მცენარეები, ფრინველები, ცხოველები, ზღვის ბინადარნი თუ ციური სხეულები … ისინი დიდი მრავალფეროვნებით, დიდი უნარებით, დიდი თავისებურებებით გამოირჩევიან, მაგრამ მათი მოქმედებები და შესაძლებლობები იყო და არის შეზღუდული. \r\n\r\nმხოლოდ ადამიანი მოიცავს ფიზიკურსა  და სულიერს, მიკრო და მაკრო სამყაროს, და ძალუძს შეიყვაროს იგი, როგორც თავისი ნაწილი ამქვეყნადაც და მარადისობაშიც. \r\n\r\nმხოლოდ ადამიანია ღვთის ხატებად და მსგავსებად შექმნილი, გონიერი, მეტყველი, სიკეთით, თავისუფალი ნებითა და ღვთაებრივი სიყვარულის უნარით დაჯილდოებული არსება; მოწოდებული, შეიცნოს ჭეშმარიტება და ემსახუროს მას. \r\n\r\nღმერთმა იგი იმიტომ დაჰბადა, რომ თავის მარადიულ სიკეთეთა თანაზიარად გაეხადა და ის ნეტარებები განეცადა, რაც უფალს აქვს. ადამიანი ხილული სამყაროს მეფე უნდა ყოფილიყო და, ღმერთს მიმსგავსებულს, სიბრძნითა და სიყვარულით განეგო იგი.   \r\n\r\nჩვენს პირველმშობლებს მთელი თავისი ნებელობა უფლისკენ ჰქონდათ მიმართული და სრულად ღვთისას იზრახავდნენ. ამასთან, მათი სული სულ უფრო მეტად განიმტკიცებდა საღვთო ბუნების თვისებებს – სათნოებებს და ხარობდა ამით.\r\n\r\nროგორც ცნობილია, შემდგომ ბოროტმა ძალამ მოატყუა ისინი, როცა უთხრა: შემოქმედი იმიტომ გიკრძალავთ ხე-ცნობადისას ნაყოფის ჭამას, რომ მისებრ ღმერთი არ გახდეთო.\r\n\r\n სინამდვილეში კი, ჩვენი განღმრთობა სწორედ უფლის ჩანაფიქრი იყო, მაგრამ ამისთვის ადამი და ევა თანდათან უნდა მომზადებულიყვნენ და უფლის მორჩილებით ასულიყვნენ სრულყოფის კიბეზე.\r\n\r\nისინი კი, ჯერ კიდევ სულიერად მოუმწიფებელნი, შეეცადნენ, გატოლებოდნენ მას, ვინც დაჰბადა ისინი და ყველაფერი უშურველად მისცა; თანაც ამის მიღწევა მათ ღმერთისგან განდგომით მოინდომეს და მისი ნების წინააღმდეგ წავიდნენ. ვერ დააფასეს უფლისგან ბოძებული, თვით ანგელოზებზე აღმატებული პატივი, უხილავი ღმერთის თანაშემწეობაზე უარი თქვეს და  მოინდომეს ღმერთად გახდომა.\r\n\r\nცოდვამ აამღვრია და დაასნებოვნა ადამის და ევას შინაგანი სამყარო, რასაც თავისთავად მოჰყვა შესაბამისი შედეგი: სიცოცხლის ნაცვლად მიიღეს სიკვდილი;  ნეტარების ნაცვლად – ტანჯვა და მწუხარება, ძლიერების ნაცვლად – უძლურება… და ერთბაშად დაკარგეს თვითმფლობელობაც და საღვთო ხელმწიფებაც; მათი მორჩილი სტიქიონებიც და ცოცხალი არსებებიც მტრად გაუხდნენ და მარტონი დარჩნენ გარემო სივრცის პირისპირ. \r\n\r\nეს უმძიმესი ცვლილება კი მოხდა იმიტომ, რომ მათი გული ღმერთს განეშორა და შემოქმედის ადგილი ეგოისტურმა ,,მე”-მ დაიკავა.\r\n\r\nამპარტავნება და ეგოიზმი არის უფლისგან განდგომილი ადამიანის მკვეთრი მახასიათებელი. დაცემის შემდეგ ჩვენს პირველმშობლებში თავდაპირველად სწორედ ეს მიდრეკილებები გაჩნდა და მათი პირადი ურთიერთობებიც მყისიერად დაამახინჯა, –  ერთმანეთზე და გარემოზე ზრუნვა, ღმერთზე მინდობა… საკუთარ თავზე  მინდობამ და ეგოცენტრიზმა შეცვალა. \r\n\r\nბოროტი ძალისგან თავსმოხვეული ეს მანკიერება დღემდე ჩვენს მთავარ პრობლემას წარმოადგენს და ამიტომაც არის, რომ, როგორც ერთი ღვთისმეტყველი ამბობს, ჩვენს ცხოვრებაში  სიტყვა “მე”  განსაკუთრებულად დომინირებს.\r\n\r\nეგოისტის ბუნება ისეთია, რომ იგი შეჰხარის  თავის თავს, მოსწონს თავის თავში არსებული ნიჭები, რასაც საკუთარ დამსახურებად მიიჩნევს და გაცნობიერებულად თუ გაუცნობიერებლად ყველგან და ყოველთვის ცდილობს საკუთარი თავის წარმოჩენას, ღმერთი კი დავიწყებული ჰყავს, ან მექანიკურად ახსენებს მის სახელს. \r\n\r\nჩვენ უნდა გავითავისოთ, რომ თუ რაიმე ნიჭი და უნარი გვაქვს, უფლის მიერაა ბოძებული,  ჩვენია მხოლოდ პირადი ნება, რომელიც სწორად უნდა წარვმართოთ. ამასთან, ჩვენი მოწოდებაა, ვიყოთ მოყვასის მსახურნი უფლისკენ სვლაში. იესო ქრისტეც მსახურებისთვის მოვიდა ამქვეყნად და ჩვენც ეს მისია დაგვაკისრა. ასე რომ, ნებისმიერი  სხვა ადამიანისადმი ჩვენი ერთგულება, სიყვარული და თავდადება, არის ჩვენი გადამრჩენელი, ღმერთამდე ჩვენი მიმყვანებელი. \r\n\r\nამიტომაც, სხვა მცნებებთან ერთად, უნდა აღვასრულოთ ერთ-ერთი ყველაზე უპირატესი სწავლება უფლისა, – „შეიყვარე მოყვასი, ვითარცა თავი თვისი“ და უმეტესი ამისა, ახალი მცნება ახალი აღთქმისა, რომელიც მაცხოვრისაგან ასეთი სახით მოგვეცა: „ახალ მცნებას გაძლევთ თქვენ, … როგორც მე შეგიყვარეთ თქვენ, ასევე თქვენც გიყვარდეთ ერთმანეთი“ (იოანე 13.34).\r\n\r\nმხოლოდ ამ გზით შევძლებთ ჩვენი პირადი უდიდესი სასწაულის აღსრულებას, – გულიდან ეგოიზმის გაძევებას და მასში უფლის დავანებას, მხოლოდ ამ საშუალებით მოვიპოვებთ  ზეცის მოქალაქეობას.\r\n\r\n„მე ვარ კარი, ჩემს მიერ თუ ვინმე შევიდეს, ცხონდეს” (იოანე 10,9) – გვასწავლის იესო ქრისტე. \r\n\r\n* * *\r\n\r\nდაცემული ადამიანის თვისებაა სიკვდილის შიშიც. ამიტომაც  ეძებდა და კვლავაც ეძებს იგი სიცოცხლის გახანგრძლივების გზებს, იგონებს სხვადასხვა მეთოდს, რომ შეიქმნას კეთილდღეობის ილუზია, მაგრამ ამაოდ.\r\n\r\n ეს ყოველივე  უფრო დიდი შეცდომების მიზეზი ხდება  და აღრმავებს ჩვენში ისედაც არსებულ სულიერ კრიზისს. \r\n\r\nასეთი პიროვნება ვერ აცნობიერებს, რომ სიკვდილის შიში სინამდვილეში ცოდვებიდან მომდინარეობს, რომ ცოდვას დამონებული სული გაუცნობიერებლად უფრთხის ღმერთთან შეხვედრას და ამიტომაც ძრწის; მაგრამ იმის ნაცვლად, რომ მანკიერებებს განეშოროს და სული განიწმინდოს, ხშირად ნიჰილიზმში ვარდება და ათეიზმს აფარებს თავს (თუმცა ურწმუნოების მიზეზი სხვაც არაერთია). \r\n\r\nასეთი ადამიანებისთვის ცხოვრება პერიოდია დაბადებიდან სიკვდილამდე და  სიკვდილთან ერთად მათთვის მთავრდება ყველაფერი. ამიტომაც მიაჩნიათ, რომ ბოროტება, სიკეთე, ფარისევლობა, ერთგულება, შური, სიყვარული, უზნეობა … ჩვეულებრივი ადამიანური გრძნობებია და რაიმე პასუხისმგებლობას არც კონკრეტული პიროვნების და არც ღვთის წინაშე არ გრძობენ, რადგან არ სწამთ იმქვეყნიური ცხოვრების, არ სწამთ მარადიული ფასეულობების.\r\n\r\n* * *\r\n\r\nდღეს ქრისტე იშვება დედამიწაზე, საოცარი თავმდაბლობითა და უბრალოებით, და მოაქვს სიცოცხლის ნათელი მათთვის, ვისაც სწამს, რომ ღვთის ხატადაა შექმნილი და ესწრაფვის ცხონებას. \r\n\r\nჩვენ ვსაუბრობთ იმ რწმენაზე, რომელიც, ადამიდან მოყოლებული, გადაეცემოდა თაობიდან თაობას პირველ მამათა, მამათმთავართა, წინასწარმეტყველთა, მართალთა … მიერ და გვასწავლიდა, რომ არ ვართ შემთხვევითი არსებები, რომ არ ვართ სიკვდილისთვის გაჩენილნი, არამედ – მარადიული ნეტარებისა და ღმერთთან მყოფობისათვის მოწოდებულნი.\r\n\r\nუფალს ელოდა  სიწმინდით,  სიმართლით  და   სიყვარულით მცხოვრები ჭეშმარიტი სიბრძნისა და სიმართლის მაძიებელი,  ყოველი ადამიანი.  იგი იყო „მოლოდება წარმართთაც“(დაბადება: 49. 10).  \r\n\r\nწარმართთა შორის ღრმად მოაზროვნენი  გრძნობდნენ სულიერ შიმშილს, მათ არ აკმაყოფილებდათ ადამიანთა მიერ შეთხზული გადმოცემები სხვადასხვა „ღმერთზე“, გრძნობდნენ მათ სიყალბეს და ელოდნენ  ჭეშმარიტს, ნამდვილსა და აღმატებულს. \r\n\r\nასე იყო საქართველოშიც. ქრისტიანობის შემოსვლისთანავე ქართველთა უმრავლესობამ  უარყო წარმართობა და  სიხარულით მიეგება ზეციდან უწყებულ სახარებას. ეს იყო ქართველთა ცივილიზაციური მტკიცე არჩევანი, რომელიც   ეროვნული ცნობიერების ნიშან-სვეტად იქცა.\r\n\r\nქრისტე მოგვევლინა ჩვენი სხეულით, ჩვენი ბუნებით და გახდა ჩვენი ცხოვრების მტვირთველი (გარდა ცოდვისა); უჟამო იგი ჟამიერ იქმნა, უხორცო, – ხორციელი, უკვდავი, – მოკვდავი, რათა მსგავსებით მსგავსი გადაერჩინა და თითოეული ჩვენგანისათვის ეთქვა: მიუხედავად ყველაფრისა, ჩემი  ხატება არ არის შენში ბოლომდე წარხოცილი;  ჩემი შესაძლებლობები შენი შესაძლებლობებიცაა და შენთან ერთად მზად ვარ, მონაწილეობა მივიღო შენს ფერისცვალებაში, შენს გადარჩენაში.\r\n\r\nმას ჩვენს რეალობაში შემოაქვს სამოთხის კანონები, –  მცნებები, ზეცის მოქალაქეთა თვისებები, რათა გავაცნობიეროთ ცოდვა ჩვენს ყოფაში და  სინანულით აღვხოცოთ იგი, ამით განვაქარვოთ ჩვენი სიკვდილი და გარდაცვალება მარადიული ნეტარმყოფობის საწყისად ვაქციოთ. \r\n\r\nჩვენ უნდა ვუკვირდებოდეთ ჩვენს სიტყვასა და საქმეს, სინდისის ხმას, საზოგადოებასთან თანაცხოვრებას, საღვთო წიგნებში განცხადებულ ღვთის სიბრძნეს და ბეთლემს შობილი მაცხოვრის მიერ დაარსებული ეკლესიისა და აქ აღსრულებულ საიდუმლოთა მადლით უფლის აღდგომისა და \r\n\r\nამაღლების თანაზიარნი გავხდეთ.\r\n\r\n* * *\r\n\r\n„ქრისტიანობა რჩეულთა ხვედრია: თქვენ კი რჩეულთა მოდგმა ხართ, სამეუფო სამღვდელო, წმინდა ერი, წილხვედრი ხალხი, რათა გამოაცხადოთ მისი სათნოებანი, ვინც სიბნელიდან თვისი საკვირველი ნათლისკენ გიხმოთ“ (I პეტრე, 2,9). \r\n\r\nყოვლადწმინდა ღვთისმშობლის მეოხებით, ღმერთმა შეგვინდოს შეცოდებანნი ჩვენნი და შეგვაძლებინოს, პეტრე მოციქულის ეს სიტყვები ჩვენს ერზე, თითოეულ თქვენგანზე და ჭეშმარიტების გზით  მავალ ყველა ადამიანზე გაცხადდეს. \r\n\r\nკურთხეულია უფლის შობის დიადი საიდუმლოს მხილველი და აღმქმელი თქვენი სულიერი თვალნი.\r\n\r\nკურთხეულია ბეთლემის სასწაულის სულიერად განმცდელი თქვენი გული.\r\n\r\nკურთხეულია თქვენი სასმენელნი, რომელთაც დღესაც ახარებს ანგელოზთა საგალობლის ხმა: „დიდება მაღლთა შინა ღმერთსა, ქვეყანასა ზედა მშვიდობა და კაცთა შორის სათნოება“.\r\n\r\nამ დიდი ძალისა და სიღრმის მქონე ზეციურმა სიტყვებმა დაე, მოიცვას  და ღმერთში გააერთიანოს სრულიად საქართველო, უცხოეთში მყოფი თანამემამულენი და ყოველი კეთილი ნების ადამიანი, რათა მოგვებთან და მწყემსებთან ერთად, გავემართოთ ბეთლემისაკენ, ანთებული სანთლებით მივეახლოთ ყრმა იესოს და კრძალვითა და სიხარულით აღმოვთქვათ: „კურთხეულ არს მომავალი სახელითა უფლისათა, ღმერთი უფალი და გამოგვიჩნდა ჩვენ …, ღმერთი ჩემი ხარ შენ, და აღგამაღლო შენ; ღმერთი ჩემი ხარ შენ, აღგიარო შენ; აღგიარო შენ, რამეთუ ისმინე ჩემი და იქმენ ჩემდა მაცხოვარ“ (ფსალმუნნი 117,23,29).\r\n\r\nსიყვარულით თქვენთვის მლოცველი,\r\n\r\nილია II \r\n\r\nსრულიად საქართველოს კათოლიკოს-პატრიარქი\r\n\r\nთბილისი, \r\n\r\nშობა ქრისტესი \r\n\r\n2024-2025წ.', 'patriarch_ilia_ii.jpg', '2025-01-12 03:31:46', 5);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `navs`
--
ALTER TABLE `navs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `navs_id` (`navs_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `navs`
--
ALTER TABLE `navs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `posts`
--
ALTER TABLE `posts`
  ADD CONSTRAINT `posts_ibfk_1` FOREIGN KEY (`navs_id`) REFERENCES `navs` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
